Repository: wyrm65/skin.apptv
Catalog: language/resource.language.*/strings.po
Languages: bs_ba, es_es, pl_pl

# Addon Summary
source: AppleTV inspired skin for Kodi
bs_ba: Skin za Kodi inspirisan AppleTV-om
es_es: Skin inspirada en Apple TV para Kodi
pl_pl: Skóra inspirowana interfejsem AppleTV

# Addon Description
source: AppTV is a AppleTV inspired skin for Kodi. It provides a very light weight minimalist gui while also allowing access to a number of advanced Kodi features not available in the original AppleTV interface.
bs_ba: AppTV je skin za Kodi inspirisan AppleTV-om. Pruža vrlo lagano minimalističko grafičko korisničko sučelje, a istovremeno omogućava pristup brojnim naprednim Kodi funkcijama koje nisu dostupne u originalnom AppleTV sučelju.
es_es: AppTV es una skin inspirada en Apple TV para Kodi. Proporciona una interfaz gráfica de usuario minimalista muy liviana y al mismo tiempo permite el acceso a una serie de funciones avanzadas de Kodi que no están disponibles en la interfaz original de AppleTV.
pl_pl: ApplTV jest skórą inspirowaną wyglądem interfejsu AppleTV. Dostarcza wyjątkowo lekki i minimalistyczny interfejs użytkownika umożliwiający dostęp do wielu zaawansowanych funkcji Kodi, niedostępnych w oryginalnym interfejsie AppleTV.

# Addon Disclaimer
source: Post help and feature/bug requests to [CR]http://forum.Kodi.org/forumdisplay.php?fid=76
bs_ba: Zahtjeve za pomoć i funkcije/greške možete poslati na [CR]http://forum.Kodi.org/forumdisplay.php?fid=76
es_es: Ayuda y peticiones sobre funcionalidades en [CR]http://forum.Kodi.org/forumdisplay.php?fid=76
pl_pl: Prośby o pomoc, zgłoszenia błędów oraz prośby o nowej funkcje zamieść na forum[CR]http://forum.kodi.tv/forumdisplay.php?fid=76

# #31026
source: Movies
bs_ba: Filmovi
es_es: Películas
pl_pl: Filmy

# #31027
source: TV Shows
bs_ba: TV emisije
es_es: Series TV
pl_pl: Seriale

# #31028
source: Music Videos
bs_ba: Muzički spotovi
es_es: Videoclips
pl_pl: Teledyski

# #31029
source: Programs
bs_ba: Programi
es_es: Programas
pl_pl: Programy

# #31030
source: Music
bs_ba: Muzika
es_es: Música
pl_pl: Muzyka

# #31031
source: Broadcast
bs_ba: Emitovanje
es_es: Emisión
pl_pl: Telewizja

# #31032
source: Weather
bs_ba: Vremenska prognoza
es_es: Meteorología
pl_pl: Pogoda

# #31036
source: Play Disc
bs_ba: Reprodukuj disk
es_es: Reproducir disco
pl_pl: Dysk

# #31037
source: Now Playing
bs_ba: Trenutno se reproducira
es_es: Reproduciendo Ahora
pl_pl: Teraz odtwarzane

# #31038
source: Next Skip
bs_ba: Sljedeće preskoči
es_es: Siguente Salto
pl_pl: Następny skok

# #31126
source: Watch in 2D
bs_ba: Gledajte u 2D formatu
es_es: Ver en 2D
pl_pl: Oglądaj w trybie 2D

# #31129
source: Finish Time:
bs_ba: Vrijeme završetka:
es_es: Tiempo Término:
pl_pl: Koniec o:

# #31130
source: Director
bs_ba: Režiser
pl_pl: Reżyseria

# #31131
source: Writer
bs_ba: Scenarista
es_es: Escritor
pl_pl: Scenariusz

# #31132
source: Actors
bs_ba: Glumci
es_es: Actores
pl_pl: Obsada

# #31133
source: Run Time
bs_ba: Vrijeme izvođenja
es_es: Tiempo de Ejecución
pl_pl: Czas trwania

# #31134
source: Start Time:
bs_ba: Vrijeme početka:
es_es: Hora de inicio:
pl_pl: Początek:

# #31135
source: Details
bs_ba: Detalji
es_es: Detalles
pl_pl: Szczegóły

# #31227
source: Playlist Editor
bs_ba: Uređivač plejlista
es_es: Editor de Listas de Reproducción
pl_pl: Edytor listy odtwarzania

# #31230
source: Artist:
bs_ba: Preuzmite životni vijek umjetnika sa:
es_es: Intérprete:
pl_pl: Wykonawca:

# #31231
source: Genre:
bs_ba: Žanr:
es_es: Género:
pl_pl: Gatunek:

# #31232
source: Year:
bs_ba: Godina:
es_es: Año:
pl_pl: Rok:

# #31300
source: Select type of image to display at startup.
bs_ba: Odaberite vrstu slike koja će se prikazivati pri pokretanju.
es_es: Seleccione el tipo de imagen a mostrar al arrancar.
pl_pl: Określa typ obrazu wyświetlanego podczas uruchomienia programu.

# #31301
source: Location of custom image or video to display on startup screen.
bs_ba: Lokacija prilagođene slike ili videa za prikaz na početnom ekranu.
es_es: Ubicación de la imagen o vídeo personalizado que mostrará al arrancar.
pl_pl: Określa lokalizację niestandardowego obrazu lub wideo wyświetlanego podczas uruchomienia programu.

# #31302
source: Play custom playlist at startup.
bs_ba: Reprodukuj prilagođenu listu za reprodukciju pri pokretanju.
es_es: Reproducir lista personalizada al inicio.
pl_pl: Umożliwia odtwarzanie niestandardowej listy odtwarzania po uruchomieniu programu.

# #31303
source: Location of custom startup playlist.
bs_ba: Lokacija prilagođene liste za reprodukciju pri pokretanju.
es_es: Ubicación de la lista personalizada al arrancar.
pl_pl: Określa lokalizację niestandardowej listy odtwarzania odtwarzanej po uruchomieniu programu.

# #31304
source: Don't show Screen settings menus (know as side bar menu in some skins).
bs_ba: Ne prikazuj menije postavki ekrana (poznate kao meni bočne trake u nekim skinovima).
es_es: No muestra los menús de ajustes de pantalla (conocido como menú de barra lateral en algunos skins).
pl_pl: Umożliwia ukrycie menu ekranowego (znane jako menu boczne w niektórych skórach).

# #31305
source: Select when to show scrollbar.
bs_ba: Odaberite kada će se prikazivati traka za pomicanje.
es_es: Selecciona cuando mostrar la barra de desplazamiento.
pl_pl: Określa widoczność paska przewijania.

# #31306
source: Scroll label or textbox contents when length of field exceeds defined length.
bs_ba: Pomicanje sadržaja oznake ili tekstualnog okvira kada dužina polja premaši definiranu dužinu.
es_es: Desplaza el contenido de la etiqueta o del cuadro de texto cuando la longitud del campo excede la longitud definida.
pl_pl: Etykieta paska przewijania lub zawartość pola tekstowego, gdy długość pola przekracza zdefiniowaną długość.

# #31307
source: Show playing media details for playing media.
bs_ba: Prikaži detalje o reprodukovanim medijima.
es_es: Muestra los detalles de reproducción de contenido para reproducir medios.
pl_pl: Umożliwia wyświetlanie informacji o mediach podczas ich odtwarzania.

# #31308
source: Display a media case around Album or Video cover icon.
bs_ba: Prikažite medijski okvir oko ikone omota albuma ili videa.
es_es: Muestra un estuche alrededor del icono de portada de álbum o vídeo.
pl_pl: Umożliwia wyświetlania pudełka wokół okładki albumu lub wideo.

# #31309
source: Letterbar allows user to click first letter of media item name to navigate to library starting at clicked letter. Sorry, English only.
bs_ba: Traka sa slovima omogućava korisniku da klikne na prvo slovo naziva medijske stavke kako bi se kretao do biblioteke počevši od kliknutog slova. Žao nam je, samo na engleskom jeziku.
es_es: La barra de letras permite al usuario hacer clic en la primera letra del nombre del elemento multimedia para navegar a la biblioteca comenzando en la letra en la que se hizo clic. Lo sentimos, solo en inglés.
pl_pl: Letterbar pozwala użytkownikowi kliknąć pierwszą literę nazwy elementu multimedialnego, aby przejść do biblioteki zaczynającej się od klikniętej litery. Niestety, tylko w języku angielskim.

# #31310
source: Display touch/mouse controls if Kodi running on a touch/mouse enabled system.
bs_ba: Prikaži kontrole dodirom/mišem ako Kodi radi na sistemu koji podržava dodir/miš.
es_es: Muestra controles táctiles/ratón si Kodi se ejecuta en un sistema compatible con control táctil/ratón.
pl_pl: Wyświetlanie elementów sterujących dotykiem/myszą, jeśli Kodi działa w systemie obsługującym dotyk/mysz.

# #31315
source: Type of image(s) to use on Movie shelf (On Horizontal or Icon menu type only).
bs_ba: Vrsta slike(a) za korištenje na polici s filmovima (samo u horizontalnom meniju ili meniju s ikonama).
es_es: Tipo de imágenes que se usarán en widget de Películas (solo tipo de menú horizontal o de icono).
pl_pl: Typ obrazu(ów) używany na półce Filmy (Dla typu menu poziomego lub bazującego na ikonach).

# #31316
source: Type of image(s) to use on TVShows shelf (On Horizontal or Icon menu type only).
bs_ba: Vrsta slike(a) za korištenje na polici TV emisija (samo na horizontalnom meniju ili meniju s ikonama).
es_es: Tipo de imágenes que se usarán en widget de Programas de TV (solo tipo de menú horizontal o de icono).
pl_pl: Typ obrazu(ów) używany na półce Seriale (Dla typu menu poziomego lub bazującego na ikonach).

# #31317
source: Subtype of image(s) to use on TVShows shelf.
bs_ba: Podtip slike(a) za korištenje na polici TV emisija.
es_es: Subtipo de imágenes que se usarán en widget de Programas de TV.
pl_pl: Podtyp obrazu(ów) do używania na półce seriali.

# #31318
source: Type of image(s) to use on Music shelf (On Horizontal or Icon menu type only).
bs_ba: Vrsta slike(a) za korištenje na polici za muziku (samo na horizontalnom meniju ili meniju s ikonama).
es_es: Tipo de imágenes que se usarán en widget de Música (solo tipo de menú horizontal o de icono).
pl_pl: Typ obrazu(ów) używany na półce Muzyka (Dla typu menu poziomego lub bazującego na ikonach).

# #31319
source: Type of image(s) to use on Add-ons shelf (On Horizontal or Icon menu type only).
bs_ba: Vrsta slike(a) za korištenje na polici s dodacima (samo u horizontalnom meniju ili meniju s ikonama).
es_es: Tipo de imagenes que se usarán en widget de Add-ons (solo tipo de menú horizontal o de icono).
pl_pl: Typ obrazu(ów) używany na półce Dodatki (Dla typu menu poziomego lub bazującego na ikonach).

# #31320
source: Type of image(s) to use on Broadcast shelf (On Horizontal or Icon menu type only).
bs_ba: Vrsta slike(a) za korištenje na polici za emitiranje (samo na horizontalnom meniju ili meniju s ikonama).
es_es: Tipo de imágenes que se usarán en widget de transmisiones (solo tipo de menú horizontal o de icono).
pl_pl: Typ obrazu do użycia na półce Telewizja (tylko w menu poziomym lub ikonowym).

# #31322
source: Type of image(s) to use on Custom shelf (On Horizontal or Icon menu type only).
bs_ba: Vrsta slike(a) za korištenje na prilagođenoj polici (samo na horizontalnom meniju ili meniju s ikonama).
es_es: Tipo de imágenes que se usarán en widget personalizado (solo tipo de menú horizontal o de icono).
pl_pl: Typ obrazu do użycia na półce Niestandardowe (tylko w menu poziomym lub ikonowym).

# #31323
source: Play theme tune if available (theme file can be either MP3 or Flac format)
bs_ba: Reproduciraj melodiju teme ako je dostupna (datoteka teme može biti u MP3 ili Flac formatu)
es_es: Reproducir tema musical si está disponible (el archivo del tema puede tener formato MP3 o FLAC)
pl_pl: Odtwórz melodię motywu, jeśli jest dostępna (plik motywu może być w formacie MP3 lub Flac).

# #31324
source: Location for MPAA ratings icons (default USA or current locale)
pl_pl: Lokalizacja ikon ocen MPAA (domyślnie USA lub bieżące ustawienia regionalne)

# #31325
source: Type of widget to use on Movie Video Info screen.
bs_ba: Vrsta widgeta za korištenje na ekranu s informacijama o filmu.
es_es: Tipo de widget a usar en pantalla de información de Película.
pl_pl: Typ widżetu używanego na ekranie Informacje o filmie wideo.

# #31326
source: Type of widget to use on TVShows Video Info screen.
bs_ba: Vrsta widgeta za korištenje na ekranu s informacijama o videu TV emisija.
es_es: Tipo de widget a usar en pantalla de información de programa de TV.
pl_pl: Typ widżetu do użycia na ekranie informacji wideo TVShows.

# #31340
source: Location of custom skin background image.
bs_ba: Lokacija prilagođene pozadinske slike skina.
es_es: Ubicación de la imagen de fondo personalizada del skin.
pl_pl: Określa lokalizację niestandardowego obraz tła skóry.

# #31341
source: Use FanArt image if available as skin background image.
bs_ba: Koristite FanArt sliku ako je dostupna kao pozadinsku sliku skina.
es_es: Utiliza imagen fanart como imagen de fondo si esta disponible.
pl_pl: Używaj fototapety, jeśli jest dostępna, jak obrazu tła skóry.

# #31343
source: Use Playing video or Music visualisation if available as skin background image.
bs_ba: Koristite Reprodukciju videa ili Vizualizaciju muzike ako je dostupna kao pozadinsku sliku kože.
es_es: Utiliza vídeo en reproducción o visualización de música si está disponible como fondo.
pl_pl: Umożliwia używanie odtwarzanego wideo lub wizualizacji muzyki w roli tła skóry.

# #31344
source: Use Artistslideshow script to provide Music Artist FanArt image if available as skin background image.
bs_ba: Koristite skriptu Artistslideshow da biste obezbijedili sliku muzičkog izvođača FanArt ako je dostupna kao pozadinsku sliku skina.
es_es: Utiliza el script Artist Slide Show para poner un fanart del artista como imagen de fondo si está disponible.
pl_pl: Umożliwia używanie dodatku Artist Slideshow jako dostawcy fototapet wykonawcy muzyki, wykorzystywanych w roli tła skóry.

# #31346
source: Set level of visibilty of background image.
bs_ba: Postavite nivo vidljivosti pozadinske slike.
es_es: Establece el nivel de visibilidad de la imagen de fondo.
pl_pl: Określa poziom widoczności obrazu tła.

# #31350
source: Set location to enter Movie library when Movie item selected on home menu screen.
bs_ba: Postavite lokaciju za ulazak u biblioteku filmova kada je stavka filma odabrana na početnom meniju.
es_es: Establece la ubicación para entrar en la biblioteca de películas cuando se selecciona el elemento Película en la pantalla del menú de inicio.
pl_pl: Określa docelową lokalizację w bibliotece filmów wyświetlaną po wybraniu pozycji na ekranie startowym.

# #31351
source: Set location to enter TVShow library when TVShow item selected on home menu screen.
bs_ba: Postavite lokaciju za ulazak u TVShow biblioteku kada je stavka TVShow odabrana na početnom meniju.
es_es: Establece la ubicación para entrar en la biblioteca de programas de TV cuando se selecciona el elemento Programa de TV en la pantalla del menú de inicio.
pl_pl: Określa docelową lokalizację w bibliotece seriali wyświetlaną po wybraniu pozycji na ekranie startowym.

# #31352
source: Set location to enter Music Video library when Music Video item selected on home menu screen.
bs_ba: Postavite lokaciju za ulazak u biblioteku muzičkih videa kada je stavka Muzički video odabrana na početnom meniju.
es_es: Establece la ubicación para entrar en la biblioteca de vídeos musicales cuando se selecciona el elemento Vídeo musical en la pantalla del menú de inicio.
pl_pl: Określa docelową lokalizację w bibliotece teledysków wyświetlaną po wybraniu pozycji na ekranie startowym.

# #31353
source: Set location to enter Music library when Music item selected on home menu screen.
bs_ba: Postavite lokaciju za ulazak u Muzičku biblioteku kada je stavka Muzika odabrana na početnom meniju.
es_es: Establece la ubicación para entrar en la biblioteca de música cuando se selecciona el elemento Música en la pantalla del menú de inicio.
pl_pl: Określa docelową lokalizację w bibliotece muzyki wyświetlaną po wybraniu pozycji na ekranie startowym.

# #31354
source: Set location to enter Broardcast TV library when TV item selected on home menu screen.
bs_ba: Postavite lokaciju za ulazak u Broadcast TV biblioteku kada se TV stavka odabere na početnom meniju.
es_es: Establece la ubicación para entrar en la biblioteca de transmisiones de TV cuando se selecciona el elemento Transmisión de TV en la pantalla del menú de inicio.
pl_pl: Określa docelową lokalizację w bibliotece telewizji wyświetlaną po wybraniu pozycji na ekranie startowym.

# #31355
source: Set location to enter Broadcast Radio library when Radio item selected on home menu screen.
bs_ba: Postavite lokaciju za ulazak u biblioteku radio emitiranja kada je na početnom meniju odabrana stavka Radio.
es_es: Establece la ubicación para entrar en la biblioteca de transmisión de radio cuando se selecciona el elemento Transmisión de Radio en la pantalla del menú de inicio.
pl_pl: Określa docelową lokalizację w bibliotece radiowej wyświetlaną po wybraniu pozycji na ekranie startowym.

# #31359
source: Additional addons to extend the usabilty of the skin.
bs_ba: Dodatni dodaci za proširenje upotrebljivosti skina.
es_es: Complementos adicionales para aumentar la usabilidad del skin.
pl_pl: Dodatkowe dodatki rozszerzające użyteczność skórki.

# #31360
source: Sub menu to assign custom shortcuts and change visible state of home menu items.
bs_ba: Podmeni za dodjeljivanje prilagođenih prečica i promjenu vidljivog stanja stavki početnog menija.
es_es: Submenú para asignar accesos directos personalizados y cambiar el estado visibilidad de los elementos del menú de inicio.
pl_pl: Podmenu do przypisywania niestandardowych skrótów i zmiany widocznego stanu elementów menu głównego.

# #31361
source: Script downloads and allows the display of additional artist fanart images for the currently playing song.
bs_ba: Skripta preuzima i omogućava prikaz dodatnih slika izvođača koji prikazuju pjesmu koja se trenutno reproducira.
es_es: El script descarga y permite la visualización de imágenes adicionales de fanart del artista para la canción que se está reproduciendo actualmente.
pl_pl: Skrypt pobiera i umożliwia wyświetlanie dodatkowych obrazów fanartów artystów dla aktualnie odtwarzanego utworu.

# #31362
source: Script to play theme tune for selected media item.
bs_ba: Skripta za reprodukciju tematske melodije za odabranu medijsku stavku.
es_es: Script para reproducir tema musical del elemento de multimedia seleccionado.
pl_pl: Skrypt do odtwarzania motywu dla wybranego elementu multimedialnego.

# #31363
source: Script adds a list of suggestions for current text entered in the on screen keyboard.
bs_ba: Skripta dodaje listu prijedloga za trenutno unesen tekst putem tastature na ekranu.
es_es: El script añade una lista de sugerencias para el texto actual introducido en el teclado en pantalla.
pl_pl: Skrypt dodaje listę sugestii dla bieżącego tekstu wprowadzonego na klawiaturze ekranowej.

# #31364
source: Script allows user to download and display song lyrics for the currently playing song.
bs_ba: Skripta omogućava korisniku preuzimanje i prikaz teksta pjesme koja se trenutno reproducira.
es_es: El script permite al usuario descargar y mostrar la letra de la canción que se reproduce actualmente.
pl_pl: Skrypt pozwala użytkownikowi na pobranie i wyświetlenie tekstu aktualnie odtwarzanej piosenki.

# #31365
source: Script provides a much improved search facility from the basic version supplied with Kodi.
bs_ba: Skripta pruža mnogo poboljšanu mogućnost pretraživanja u odnosu na osnovnu verziju koja dolazi s Kodijem.
es_es: El script proporciona una función de búsqueda mucho mejor que la versión básica suministrada con Kodi.
pl_pl: Script zapewnia znacznie ulepszoną funkcję wyszukiwania w stosunku do podstawowej wersji dostarczanej z Kodi.

# #31366
source: Script allows user to load custom icons and background images for use thruout the skin.
bs_ba: Skripta omogućava korisniku učitavanje prilagođenih ikona i pozadinskih slika za korištenje kroz cijeli skin.
es_es: El script permite al usuario cargar íconos personalizados e imágenes de fondo para usar en todo el skin.
pl_pl: Skrypt pozwala użytkownikowi załadować niestandardowe ikony i obrazy tła do wykorzystania w skórce.

# #31367
source: Script gives user the option to play next episode of current TV show.
bs_ba: Skripta korisniku daje mogućnost reprodukcije sljedeće epizode trenutne TV emisije.
es_es: El script ofrece al usuario la opción de reproducir el siguiente episodio del programa de TV actual.
pl_pl: Skrypt daje użytkownikowi możliwość odtworzenia kolejnego odcinka bieżącego programu telewizyjnego.

# #31368
source: Script used to provide a listing of upcomming TV episodes. User must still provide a link to the script via the skins home customisation screen.
bs_ba: Skripta koja se koristi za prikaz liste nadolazećih TV epizoda. Korisnik i dalje mora dati link do skripte putem početnog ekrana za prilagođavanje skinova.
es_es: El sript es utilizado para proporcionar una lista de próximos episodios de TV. El usuario debe aún proporcionar un enlace al script a través de la pantalla de personalización de inicio del skin.
pl_pl: Skrypt używany do wyświetlania listy nadchodzących odcinków telewizyjnych. Użytkownik nadal musi podać link do skryptu za pośrednictwem ekranu dostosowywania skórki głównej.

# #31370
source: Use Debug log uploader script to post a debug log ('Full' debug logging must be turned on before log can be posted).
bs_ba: Koristite skriptu za otpremanje dnevnika otklanjanja grešaka da biste objavili dnevnik otklanjanja grešaka ('Potpuno' zapisivanje grešaka mora biti uključeno prije nego što se dnevnik može objaviti).
es_es: Utilice el script para subir un registro de depuración para publicar un registro (el registro de depuración 'completo' debe estar activado antes de que se pueda publicar el registro).
pl_pl: Używa dodatku Kodi Log Uploader do przesyłania pliku dziennika diagnostycznego (Wymagane jest zaznaczenie opcji szczegółowego rejestrowania komunikatów diagnostycznych przed przesłaniem pliku dziennika).

# #31371
source: Turn on 'Full' debug log.
bs_ba: Uključite "Puni" zapisnik o otklanjanju grešaka.
es_es: Activa el registro de depuración 'Completo'.
pl_pl: Umożliwia rejestrowanie wszystkich komunikatów diagnostycznych do pliku dziennika.

# #31372
source: Turn on debug grid overlay to help users locate on screen skin items.
bs_ba: Uključite preklapanje mreže za otklanjanje grešaka kako biste korisnicima pomogli da pronađu stavke skina na ekranu.
es_es: Active la superposición de una cuadrícula de depuración para ayudar a los usuarios a localizar elementos del skin en la pantalla.
pl_pl: Umożliwia wyświetlenie nakładki w postaci siatki, ułatwiającej użytkownikom odszukanie na ekranie elementów skóry.

# #31373
source: Turn on debug info overlay to help users identify currently displayed windows and focused screen items.
bs_ba: Uključite preklapanje informacija o otklanjanju grešaka kako biste korisnicima pomogli da prepoznaju trenutno prikazane prozore i stavke na fokusiranom ekranu.
es_es: Active la superposición de información de depuración para ayudar a los usuarios a identificar las ventanas que se muestran actualmente y los elementos de la pantalla seleccionados.
pl_pl: Umożliwia wyświetlenie nakładki w informacji tekstowych, ułatwiającej użytkownikom identyfikację wyświetlanego okna lub zaznaczonych na ekranie elementów skóry.

# #31374
source: Click shortcut button to assign home screen shortcut.
bs_ba: Kliknite na dugme prečice da biste dodijelili prečicu na početnom ekranu.
es_es: Haga clic en el botón de acceso directo para asignar un acceso directo a la pantalla de inicio.
pl_pl: Kliknij przycisk skrótu, aby przypisać skrót do ekranu głównego.

# #31375
source: This button requires an active PVR client addon before it can be assigned to home screen shortcut.
bs_ba: Ovo dugme zahtijeva aktivni PVR klijentski dodatak prije nego što se može dodijeliti prečici na početnom ekranu.
es_es: Este botón requiere tener activo un add-on de cliente PVR antes de poder asignarlo al acceso directo de la pantalla de inicio.
pl_pl: Ten przycisk wymaga aktywnego dodatku klienta PVR, zanim będzie można go przypisać do skrótu ekranu głównego.

# #31376
source: This button requires an active Weather client addon before it can be assigned to home screen shortcut.
bs_ba: Ovo dugme zahtijeva aktivan dodatak za klijenta za vremensku prognozu prije nego što se može dodijeliti prečici na početnom ekranu.
es_es: Este botón requiere tener activo un add-on de meteorología antes de poder asignarlo al acceso directo de la pantalla de inicio.
pl_pl: Ten przycisk wymaga aktywnego dodatku klienta Pogody, zanim będzie można go przypisać do skrótu na ekranie głównym.

# #31528
source: Currently
bs_ba: Trenutno
es_es: Actualmente
pl_pl: Aktualnie

# #31531
source: Last Updated
bs_ba: Posljednje ažuriranje
es_es: Última actualización
pl_pl: Ostatnia aktualizacja

# #31536
source: Provider
bs_ba: Pružatelj usluga
es_es: Proveedor
pl_pl: Dostawca
