Repository: wyrm65/skin.apptv
Catalog: language/resource.language.*/strings.po
Languages: bs_ba, es_es, pl_pl

# #31551
source: Static Icons
bs_ba: Statične ikone
es_es: Iconos estáticos
pl_pl: Statyczne ikony

# #31552
source: Animated Icons
bs_ba: Animirane ikone
es_es: Iconos animados
pl_pl: Animowane ikony

# #31553
source: Custom backgrounds
bs_ba: Prilagođene pozadine
es_es: Fondos personalizados
pl_pl: Niestandardowe tła

# #31554
source: Reboot to NAND
bs_ba: Ponovo pokrenite računar na NAND memoriju
es_es: Reiniciar a NAND
pl_pl: Ponowne uruchomienie do NAND

# #31555
source: Profiles
bs_ba: Profili
es_es: Perfiles
pl_pl: Profile

# #31556
source: Skin
bs_ba: Maska
pl_pl: Skóra

# #31557
source: Screen Settings
bs_ba: Postavke ekrana
es_es: Ajustes de pantalla
pl_pl: Ustawienia ekranu

# #31558
source: Power Menu
bs_ba: Meni napajanja
es_es: Menú de energía
pl_pl: Menu zamykania

# #31559
source: System Info
bs_ba: Sistemske informacije
es_es: Info del sistema
pl_pl: O systemie

# #31560
source: Item Settings
bs_ba: Postavke stavke
es_es: Ajustes de elemento
pl_pl: Ustawienia pozycji

# #31561
source: 3D Settings
bs_ba: 3D postavke
es_es: Ajustes de 3D
pl_pl: Ustawienia 3D

# #31562
source: View:
bs_ba: Prikaz:
es_es: Vista:
pl_pl: Widok:

# #31563
source: Skin Version:
bs_ba: Verzija kože:
es_es: Versión:
pl_pl: Wersja skóry:

# #31564
source: Current Theme:
bs_ba: Trenutna tema:
es_es: Tema actual:
pl_pl: Aktualny motyw:

# #31565
source: Screen Mode:
bs_ba: Način rada ekrana:
es_es: Modo de pantalla:
pl_pl: Tryb ekranu:

# #31566
source: System Platform:
bs_ba: Sistemska platforma:
es_es: Plataforma:
pl_pl: System:

# #31574
source: Universal Windows Platform
bs_ba: Univerzalna Windows platforma
es_es: Plataforma universal de windows
pl_pl: Uniwersalna platforma Windows

# #31575
source: Default
bs_ba: Zadano
es_es: Por defecto
pl_pl: Domyślna

# #31576
source: Bold
bs_ba: Podebljan
es_es: Negrita
pl_pl: Pogrubiona

# #31577
source: Kodi Default
bs_ba: Kodi zadano
es_es: Por defecto
pl_pl: Domyślne ustawienia

# #31578
source: Light
bs_ba: Svijetlo
es_es: Claro
pl_pl: niewielkie

# #31579
source: Regular
bs_ba: Regularno
es_es: Normal
pl_pl: Regularne

# #31588
source: Info Screen
bs_ba: Info ekran
es_es: Pantalla de info
pl_pl: Ekran informacyjny

# #31589
source: Install Auto complete addon
bs_ba: Instalirajte dodatak za automatsko dovršavanje
es_es: Instalar add-on 'Auto complete'
pl_pl: Instalacja dodatku Auto complete

# #31590
source: Music Artist Slideshow
bs_ba: Slajdšou za muzičkog izvođača
pl_pl: Pokaz slajdów wykonawców muzycznych

# #31591
source: CU LRC Lyrics
bs_ba: Tekst pjesme CU LRC
pl_pl: Teksty piosenek CU LRC

# #31592
source: Text Auto Completion
bs_ba: Automatsko dovršavanje teksta
pl_pl: Automatyczne uzupełnianie tekstu

# #31593
source: Up Next
bs_ba: Sljedeće
pl_pl: Do następnego

# #31595
source: Image Resource Selection
bs_ba: Odabir resursa slike
pl_pl: Wybór zasobów graficznych

# #31596
source: TV Tunes
bs_ba: TV melodije
pl_pl: Muzyka telewizyjna

# #31597
source: Next Aired TVShows
bs_ba: Sljedeće emitirane TV emisije
pl_pl: Następne emitowane programy

# #31598
source: Extended Info
bs_ba: Proširene informacije
pl_pl: Rozszerzone informacje

# #31651
source: Muted
bs_ba: Utišano
es_es: Silenciado
pl_pl: Wyciszony

# #31652
source: Favourites
bs_ba: Omiljeno
es_es: Favoritos
pl_pl: Ulubione

# #31653
source: Command
bs_ba: Komanda
es_es: Comando
pl_pl: Polecenie

# #31654
source: Video process information
bs_ba: Informacije o procesu videa
es_es: Información de procesamiento de vídeo
pl_pl: Informacje o przetwarzaniu wideo

# #31655
source: Hardware decoding
bs_ba: Hardversko dekodiranje
es_es: Decodificación por hardware
pl_pl: Dekodowanie sprzętowe

# #31656
source: Audio process information
bs_ba: Informacije o audio procesu
es_es: Información de procesamiento de audio
pl_pl: O przetwarzaniu dźwięku

# #31657
source: Local subtitle available
bs_ba: Dostupni su lokalni titlovi
es_es: Subtítulo local disponible
pl_pl: Dostępne lokalne napisy

# #31659
source: Playlist
bs_ba: Spisak za rep.
es_es: Lista de reproducción
pl_pl: Listy odtwarzania

# #31660
source: User Playlist
bs_ba: Korisnička plejlista
es_es: Lista de usuario
pl_pl: Lista odtwarzania użytkownika

# #31661
source: Skin Playlist
bs_ba: Plejlista za skin
es_es: Lista de skin
pl_pl: Lista odtwarzania skórek

# #31662
source: Mute
bs_ba: Isključi zvuk
es_es: Silencio
pl_pl: Wycisz

# #31663
source: Rip CD
bs_ba: Ripujte CD
es_es: Grabar CD
pl_pl: Zgrywanie płyty CD

# #31664
source: Eject Disc
bs_ba: Izbaci disk
es_es: Expulsar disco
pl_pl: Wysuń płytę

# #31665
source: Inactive
bs_ba: Neaktivni
es_es: Inactivo
pl_pl: Nieaktywne

# #31666
source: Decoder
bs_ba: Dekoder
es_es: Decodificador
pl_pl: Dekoder

# #31667
source: Memory used
bs_ba: Korištena memorija
es_es: Memoria usada
pl_pl: Użycie pamięci

# #31668
source: Suggested
bs_ba: Predloženo
es_es: Sugerido
pl_pl: Sugerowane

# #31669
source: Favourite
bs_ba: Omiljeno
es_es: Favorito
pl_pl: Ulubione

# #31670
source: Landscape
bs_ba: Pejzaž
pl_pl: Wizytownik | Panoramy

# #31680
source: Default Artwork Downloader
bs_ba: Zadani program za preuzimanje umjetničkih djela
es_es: Descargador de artwork por defecto
pl_pl: Domyślnie dodatek Artwork Downloader

# #31682
source: Continue watching in
bs_ba: Nastavite gledati u
es_es: Continuar viendo en
pl_pl: Kontynuuj oglądanie

# #31683
source: Up next in
bs_ba: Sljedeće za
es_es: A continuación en
pl_pl: W następnej kolejności

# #31684
source: Next episode in
bs_ba: Sljedeća epizoda za
es_es: Próximo episodio en
pl_pl: Następny odcinek

# #31687
source: Movies in the Set
bs_ba: Filmovi u setu
es_es: Películas en la colección
pl_pl: Filmy w zestawie

# #31688
source: Go Back
bs_ba: Vratite se
es_es: Atrás
pl_pl: Wstecz

# #31689
source: Edit Library
bs_ba: Uredi biblioteku
es_es: Editar biblioteca
pl_pl: Edytuj bibliotekę

# #31690
source: Recently updated
bs_ba: Nedavno ažurirano
es_es: Recientemente actualizado
pl_pl: Ostatnio zaktualizowane

# #31691
source: You might also enjoy
bs_ba: Možda ćete također uživati
es_es: También puedes
pl_pl: Może Ci się również spodobać

# #31693
source: More...
bs_ba: Više...
es_es: Más...
pl_pl: Więcej...

# #31696
source: Video Addons
bs_ba: Video dodaci
es_es: Add-ons de vídeo
pl_pl: Wtyczki wideo

# #31697
source: Music Addons
bs_ba: Muzički dodaci
es_es: Add-ons de música
pl_pl: Wtyczki muzyki

# #31698
source: New Search
bs_ba: Nova pretraga
es_es: Nueva búsqueda
pl_pl: Nowe wyszukiwanie

# #31700
source: Available Groups
bs_ba: Dostupne grupe
es_es: Grupos disponibles
pl_pl: Dostępne grupy

# #31701
source: Play TV
bs_ba: Reprodukuj TV
es_es: Reproducir TV
pl_pl: Odtwarzaj telewizję

# #31702
source: Play Radio
bs_ba: Pusti radio
es_es: Reproducir Radio
pl_pl: Odtwarzaj radio

# #31703
source: Play
bs_ba: Reprodukuj
es_es: Reproducir
pl_pl: Odtwarzaj

# #31706
source: Advanced Channel Rules
bs_ba: Napredna pravila kanala
es_es: Reglas de canales avanzadas
pl_pl: Zaawansowane reguły kanału

# #31707
source: Search TV
bs_ba: Pretraži TV
es_es: Buscar TV
pl_pl: Przeszukaj TV

# #31708
source: Search Radio
bs_ba: Pretraži radio
es_es: Buscar Radio
pl_pl: Przeszukaj radio

# #31709
source: TV Guide
bs_ba: TV vodič
es_es: Guía de TV
pl_pl: Przewodnik

# #31710
source: Radio Guide
bs_ba: Radio vodič
es_es: Guía de Radio
pl_pl: Przewodnik radiowy

# #31711
source: TV Recordings
bs_ba: TV snimci
es_es: Grabaciones de TV
pl_pl: Nagrania TV

# #31712
source: Radio Recordings
bs_ba: Radio snimci
es_es: Grabaciones de Radio
pl_pl: Nagrania radiowe

# #31713
source: TV Timers
bs_ba: TV tajmeri
es_es: Temporizadores TV
pl_pl: Harmonogram TV

# #31714
source: Radio Timers
bs_ba: Radio tajmeri
es_es: Temporizadores Radio
pl_pl: Harmonogram radiowy

# #31801
source: Startup
es_es: Puesta en marcha
pl_pl: Uruchomienie

# #31802
source: General
bs_ba: Opšte
pl_pl: Ogólne

# #31803
source: Customise Home Menu
bs_ba: Prilagodite početni meni
es_es: Personalizar menú de inicio
pl_pl: Dostosuj menu główne

# #31804
source: Background
bs_ba: Pozadina
es_es: Fondo
pl_pl: Tło

# #31805
source: Media Entry Points
bs_ba: Ulazne tačke za medije
es_es: Puntos de entrada a contenido
pl_pl: Punkty startowe mediów

# #31806
source: Home Menu
bs_ba: Početna stranica
es_es: Menú de inicio
pl_pl: Menu główne

# #31807
source: Support
bs_ba: Podrška
es_es: Soporte
pl_pl: Wsparcie

# #31808
source: Widgets
bs_ba: Vidžeti
pl_pl: Gadżety

# #31809
source: Shortcut
bs_ba: Prečica
es_es: Acceso directo
pl_pl: Skrót

# #31810
source: sec
bs_ba: sek
es_es: seg
pl_pl: sek

# #31811
source: Second
bs_ba: Drugi
es_es: Segundo
pl_pl: Sekunda

# #31812
source: Seconds
bs_ba: Sekunde
es_es: Segundos
pl_pl: Sekund

# #31813
source: Minute
bs_ba: Minut
es_es: Minuto
pl_pl: Chwila

# #31814
source: Minutes
bs_ba: Minuta
es_es: Minutos
pl_pl: Minuty

# #31815
source: Never show
bs_ba: Nikad ne prikazuj
es_es: Nunca mostrar
pl_pl: Nie pokazuj

# #31816
source: Hours
bs_ba: Sati
es_es: Horas
pl_pl: Godziny

# #31817
source: Hour
bs_ba: Sat
es_es: Hora
pl_pl: Godzina

# #31850
source: Heading
bs_ba: Naslov
es_es: Cabecera
pl_pl: Tytuł

# #31851
source: Intro file
bs_ba: Uvodna datoteka
es_es: Archivo introducción
pl_pl: Plik wprowadzenia

# #31852
source: Use Startup playlist
bs_ba: Koristi početnu listu za reprodukciju
es_es: Usar lista de reproducción en inicio
pl_pl: Odtwarzaj startową listę odtwarzania

# #31854
source: Startup screen
bs_ba: Početni ekran
es_es: Pantalla de arranque
pl_pl: Ekran powitalny

# #31855
source: Blank
bs_ba: Prazno
es_es: En blanco
pl_pl: Puste

# #31856
source: Skin Image
bs_ba: Slika kože
es_es: Imagen de skin
pl_pl: Obraz skóry

# #31857
source: Custom Image
bs_ba: Prilagođena slika
es_es: Imagen personalizada
pl_pl: Niestandardowy obraz

# #31858
source: Custom Video
bs_ba: Prilagođeni video
es_es: Vídeo personalizado
pl_pl: Niestandardowe wideo

# #31859
source: Shelf background
bs_ba: Pozadina police
es_es: Fondo de widget
pl_pl: Tło półki

# #31860
source: Choose Custom background
bs_ba: Odaberite prilagođenu pozadinu
es_es: Seleccionar fondo personalizado
pl_pl: Wybierz niestandardowe tło

# #31861
source: Reset Custom background
bs_ba: Resetiraj prilagođenu pozadinu
es_es: Restablecer fondo personalizado
pl_pl: Przywróć domyślne tło

# #31862
source: Use Visuals as background
bs_ba: Koristite vizualne elemente kao pozadinu
es_es: Usar imágenes como fondo
pl_pl: Używaj wizualizacji w roli tła

# #31863
source: Use Fanart as background
bs_ba: Koristite fanart kao pozadinu
es_es: Usar fanart como fondo
pl_pl: Pokazuj fototapety

# #31865
source: Use Artistslideshow as background
bs_ba: Koristite umjetničku prezentaciju kao pozadinu
es_es: Usar presentación de imágenes del artista como fondo
pl_pl: Wizualizuj odtwarzanie muzyki slajdami wykonawcy

# #31866
source: Weather backgrounds
bs_ba: Vremenske pozadine
es_es: Fondos meteorológicos
pl_pl: Tła pogody

# #31867
source: Use Animated Artwork
bs_ba: Koristite animirane ilustracije
es_es: Usar ilustraciones animadas
pl_pl: Korzystanie z animowanych grafik

# #31868
source: Background visibilty
bs_ba: Vidljivost u pozadini
es_es: Visibilidad de fondo
pl_pl: Widoczność tła

# #31869
source: Show Media case
bs_ba: Prikaži medijski slučaj
es_es: Mostrar estuches de medios
pl_pl: Pokazuj pudełka mediów

# #31873
source: Weather icons
bs_ba: Ikone vremena
es_es: Iconos de meteorología
pl_pl: Ikony pogody

# #31875
source: Always
bs_ba: Uvijek
es_es: Siempre
pl_pl: Zawsze

# #31876
source: On scroll or focus
bs_ba: Pri pomicanju ili fokusiranju
es_es: En desplazamiento o selección
pl_pl: Podczas przewijania lub zaznaczenia

# #31877
source: Never
bs_ba: Nikada
es_es: Nunca
pl_pl: Nigdy

# #31878
source: Studio icons
bs_ba: Ikone u studiju
es_es: Iconos de estudios
pl_pl: Ikony Studio

# #31879
source: Genre icons
bs_ba: Ikone žanra
es_es: Iconos de género
pl_pl: Ikony gatunków

# #31880
source: Hide Screen settings menu
bs_ba: Sakrij meni postavki ekrana
es_es: Ocultar menú de ajustes en pantalla
pl_pl: Ukryj menu ustawień ekranu

# #31881
source: Use scrollbar
bs_ba: Koristi traku za pomicanje
es_es: Usar barra de desplazamiento
pl_pl: Używaj paska przewijania

# #31882
source: Enable autoscroll
bs_ba: Omogući automatsko pomicanje
es_es: Activar desplazamiento automático
pl_pl: Przewijaj automatycznie

# #31883
source: Use media overlays
bs_ba: Koristite medijske slojeve
es_es: Usar superposición de contenido
pl_pl: Używaj etykiet mediów

# #31884
source: Use letterbar
bs_ba: Koristite traku za slova
es_es: Usar barra de letras
pl_pl: Użycie paska liter

# #31885
source: Idle widget delay
bs_ba: Kašnjenje vidžeta u stanju mirovanja
es_es: Retraso de widget inactivo
pl_pl: Opóźnienie bezczynności widgetu

# #31887
source: Add to home screen
bs_ba: Dodaj na početni ekran
es_es: Añadir a pantalla de inicio
pl_pl: Dodaj do ekranu głównego

# #31888
source: Time on Home screen
bs_ba: Vrijeme na početnom ekranu
es_es: Hora en pantalla de inicio
pl_pl: Pokazuj zegar na ekranie startowym

# #31889
source: Current weather on Home screen
bs_ba: Trenutno vrijeme na početnom ekranu
es_es: Meteorología en pantalla de inicio
pl_pl: Pokazuj ikonę pogody na ekranie startowym

# #31890
source: Show touch/mouse controls
bs_ba: Prikaži kontrole dodirom/mišem
es_es: Mostrar controles táctiles/ratón
pl_pl: Pokaż elementy sterujące dotykiem/myszą

# #31891
source: Special Features
bs_ba: Posebne karakteristike
es_es: Características especiales
pl_pl: Funkcje specjalne

# #31892
source: Use TV Tunes
bs_ba: Koristi TV melodije
es_es: Usar TV Tunes
pl_pl: Odtwarzaj motywy muzyczne w bibliotece wideo

# #31893
source: Download media artwork
bs_ba: Preuzmite medijsku ilustraciju
es_es: Descargar ilustraciones de contenido
pl_pl: Pobieraj grafiki mediów

# #31894
source: Play videos theme tune
bs_ba: Reproduciraj melodiju videozapisa
es_es: Reproducir tema musical en vídeos
pl_pl: Odtwarzanie motywu przewodniego filmów

# #31895
source: Remove unused views
bs_ba: Uklonite nekorištene prikaze
es_es: Quitar vistas no utilizadas
pl_pl: Usuń nieużywane widoki

# #31896
source: MPAA ratings icon locale
pl_pl: Ikona regionu klasyfikacji MPAA

# #31897
source: Automatic Login on startup
bs_ba: Automatsko prijavljivanje pri pokretanju
es_es: Inicio de sesión automático al iniciar
pl_pl: Loguj automatycznie po uruchomieniu

# #31898
source: Use simple lyric screen
bs_ba: Koristite jednostavan ekran s tekstovima pjesama
es_es: Usar pantalla de letras simples
pl_pl: Używaj prostego ekranu z tekstem

# #31899
source: Profile name on Home screen
bs_ba: Naziv profila na početnom ekranu
es_es: Nombre del perfil en la pantalla de inicio
pl_pl: Nazwa profilu na ekranie głównym

# #31900
source: Home menu type
bs_ba: Vrsta početnog menija
es_es: Tipo d menú de inicio
pl_pl: Typ menu startowego

# #31914
source: Quit action
bs_ba: Radnja prekida
es_es: Acción Salir
pl_pl: Zakończ działanie

# #31915
source: Show menu item
bs_ba: Prikaži stavku menija
es_es: Mostrar elemento de menú
pl_pl: Pokaż pozycję menu

# #31920
source: Movie library entry point
bs_ba: Ulazna tačka za filmsku biblioteku
es_es: Punto de entrada a la biblioteca de películas
pl_pl: Punkt startowy biblioteki filmów

# #31921
source: TVShow library entry point
bs_ba: Ulazna tačka biblioteke TV emisija
es_es: Punto de entrada a la biblioteca de programas de TV
pl_pl: Punkt startowy bibliotek seriali

# #31922
source: Music Video library entry point
bs_ba: Ulazna tačka biblioteke muzičkih videa
es_es: Punto de entrada a la biblioteca de vídeos musicales
pl_pl: Punkt startowy biblioteki teledysków

# #31923
source: Music library entry point
bs_ba: Ulazna tačka muzičke biblioteke
es_es: Punto de entrada a la biblioteca de música
pl_pl: Punkt startowy biblioteki muzyki

# #31924
source: TV entry point
bs_ba: TV ulazna tačka
es_es: Punto de entrada a TV
pl_pl: Punkt startowy telewizji

# #31925
source: Radio entry point
bs_ba: Radio ulazna tačka
es_es: Punto de entrada a Radio
pl_pl: Punkt startowy radio

# #31926
source: Edit home menu item
bs_ba: Uredi stavku početnog menija
es_es: Editar elemento de menú de inicio
pl_pl: Edytuj pozycję menu głównego

# #31927
source: Menu item type
bs_ba: Vrsta stavke menija
es_es: Tipo de elemento de menú
pl_pl: Typ pozycji menu

# #31928
source: Choose item type
bs_ba: Odaberite vrstu stavke
es_es: Elegir tipo de elemento
pl_pl: Wybierz typ elementu

# #31929
source: Choose Command
bs_ba: Odaberite komandu
es_es: Seleccionar comando
pl_pl: Wybierz polecenie

# #31930
source: Upload Debug Log file
bs_ba: Otpremi datoteku zapisnika o otklanjanju grešaka
es_es: Subir archivos de registro de depuración
pl_pl: Prześlij plik dziennika diagnostycznego

# #31931
source: SeasonWidget
es_es: Widget de temporada
pl_pl: Widżet sezonu

# #31932
source: Enable Skin debug logging
bs_ba: Omogući zapisivanje grešaka u skinu
es_es: Activar registro de depuración de skin
pl_pl: Włącz rejestrowanie debugowania skórki

# #31933
source: Show Debug Grid
bs_ba: Prikaži mrežu za otklanjanje grešaka
es_es: Mostrar cuadrícula de depuración
pl_pl: Pokazuj siatkę diagnostyczną

# #31934
source: Show Debug Info
bs_ba: Prikaži informacije o otklanjanju grešaka
es_es: Mostrar información de depuración
pl_pl: Pokazuj komunikaty diagnostyczne

# #31935
source: Reset Skin settings to their defaults
bs_ba: Resetiraj postavke kože na zadane vrijednosti
es_es: Restablecer ajustes de skin a sus valores por defecto
pl_pl: Przywróć domyślne ustawienia skóry

# #31936
source: Clean library
bs_ba: Čista biblioteka
es_es: Limpiar biblioteca
pl_pl: Czysta biblioteka

# #31937
source: Fullscreen
bs_ba: Cijeli Ekran
es_es: Pantalla completa
pl_pl: Pełny ekran

# #31938
source: Action
bs_ba: Akcija
es_es: Acción
pl_pl: Akcja

# #31939
source: Shelf images
bs_ba: Slike polica
es_es: Imágenes de widget
pl_pl: Obrazy półki

# #31940
source: Image type
bs_ba: Vrsta slike
es_es: Tipo de imagen
pl_pl: Typ obrazu

# #31941
source: List
bs_ba: Spisak
es_es: Lista
pl_pl: Lista

# #31942
source: Wrap
bs_ba: Zamotaj
es_es: Envoltura
pl_pl: Kolejka

# #31943
source: Icon
bs_ba: Ikona
es_es: Icono
pl_pl: Kolejka

# #31944
source: Wall
bs_ba: Ikone
es_es: Muro
pl_pl: Kafelki

# #31945
source: Coverflow
bs_ba: Prekriven
pl_pl: Wizytownik

# #31946
source: Banner
bs_ba: Prekriven
pl_pl: Baner

# #31947
source: Logos
bs_ba: Logotipi
pl_pl: Logo

# #31948
source: Clearart
pl_pl: Przezrocze

# #31949
source: Banners
bs_ba: Prekriven
pl_pl: Banery

# #31950
source: Posters
bs_ba: Posteri
es_es: Pósteres
pl_pl: Plakaty

# #31951
source: Vertical
bs_ba: Vertikalno
pl_pl: Pionowy

# #31952
source: Horizontal
bs_ba: Horizontalno
pl_pl: Poziomy

# #31953
source: Icon
bs_ba: Ikona
es_es: Icono
pl_pl: Kolejka

# #31954
source: Recent
bs_ba: Nedavno
es_es: Reciente
pl_pl: Ostatnie

# #31955
source: Recommended
bs_ba: Preporučeno
es_es: Recomendado
pl_pl: Polecane

# #31956
source: NextAired
bs_ba: Sljedeće emitirano
pl_pl: Wkrótce na antenie

# #31957
source: PVRChannels
es_es: Canales PVR
pl_pl: Kanały PVR

# #31958
source: LatestRecordings
bs_ba: Najnoviji snimci
es_es: Últimas grabaciones
pl_pl: Najnowsze nagrania

# #31959
source: PendingUpdates
bs_ba: Ažuriranja na čekanju
es_es: Actualizaciones pendientes
pl_pl: Oczekujące aktualizacje

# #31960
source: Recommended Movies
pl_pl: Filmy polecane

# #31961
source: Next Aired Episodes
bs_ba: Sljedeće emitirane epizode
es_es: Próximos episodios emitidos
pl_pl: Odcinki wkrótce na antenie

# #31962
source: Recommended TVShows
pl_pl: Polecane programy telewizyjne

# #31963
source: Recommended Albums
bs_ba: Preporučeni albumi
es_es: Álbumes recomendados
pl_pl: Albumy polecane

# #31964
source: Recent Movies
bs_ba: Nedavni filmovi
es_es: Películas recientes
pl_pl: Najnowsze filmy

# #31965
source: Recent Episodes
bs_ba: Nedavne epizode
es_es: Episodios recientes
pl_pl: Najnowsze odcinki

# #31966
source: Recent Albums
bs_ba: Nedavni albumi
es_es: Álbumes recientes
pl_pl: Najnowsze albumy

# #31967
source: Broadcast Channels
bs_ba: Emitovani kanali
es_es: Canales de transmisión
pl_pl: Kanały transmisyjne

# #31968
source: Latest Recordings
bs_ba: Najnoviji snimci
es_es: Últimas grabaciones
pl_pl: Ostatnie nagrania

# #31969
source: Recent Updates
bs_ba: Nedavna ažuriranja
es_es: Actualizaciones recientes
pl_pl: Najnowsze aktualizacje

# #31970
source: Available Updates
bs_ba: Dostupna ažuriranja
es_es: Actualizaciones disponibles
pl_pl: Dostępne aktualizacje

# #31971
source: In Progress Movies
bs_ba: Filmovi u toku
es_es: Películas en progreso
pl_pl: Filmy w trakcie oglądania

# #31972
source: Random Movies
bs_ba: Nasumični filmovi
es_es: Películas aleatorias
pl_pl: Losowe filmy

# #31973
source: Widget
bs_ba: Vidžet
pl_pl: Gadżet

# #31974
source: Movie Sets
bs_ba: Filmski setovi
es_es: Colecciones de películas
pl_pl: Zestawy filmowe

# #31975
source: In Progress Episodes
bs_ba: Epizode u toku
es_es: Episodios en progreso
pl_pl: Odcinki w toku

# #31976
source: Next Up Episodes
pl_pl: Odcinki do obejrzenia

# #31977
source: New TVShows
bs_ba: Nove TV emisije
es_es: Nuevos programas de TV
pl_pl: Nowości telewizyjne

# #31978
source: Random Albums
bs_ba: Slučajni albumi
es_es: Álbumes aleatorios
pl_pl: Losowe albumy

# #31979
source: Top 30 Albums
bs_ba: 30 najboljih albuma
es_es: Los 30 mejores Álbumes
pl_pl: 30 najlepszych albumów

# #31980
source: Random Songs
bs_ba: Nasumične pjesme
es_es: Canciones aleatorias
pl_pl: Losowe utwory

# #31981
source: Top 30 Songs
bs_ba: 30 najboljih pjesama
es_es: Las 30 mejores canciones
pl_pl: 30 najlepszych utworów

# #31982
source: Idle Widget
bs_ba: Vidžet u stanju mirovanja
es_es: Widget en espera
pl_pl: Widżet bezczynności

# #31527
source: abc
bs_ba: abeceda

# #31694
source: Select + X
bs_ba: Odaberite + X

# #31695
source: Select + Start
bs_ba: Odaberite + Početak

# #31324
source: Locale of Certification ratings
es_es: Región de las valoraciones de Certificación

# #31327
source: Type of Certification ratings to show (Icon, Text or None)
es_es: Tipo de valoraciones de Certificación a mostrar (Icono, Texto o Nada)

# #31658
source: Text
es_es: Texto

# #31896
source: Certification locale
es_es: Región de Certificación

# #31901
source: Certification type
es_es: Tipo de Certificación
